/* No comment provided by engineer. */
"%@ Help" = "%@ 輔助說明";

/* No comment provided by engineer. */
"About %@" = "關於 %@";

/* No comment provided by engineer. */
"Bring All to Front" = "將此程式所有視窗移至最前";

/* No comment provided by engineer. */
"Capitalize" = "首字大寫";

/* No comment provided by engineer. */
"Check Document Now" = "立即檢查文件";

/* No comment provided by engineer. */
"Check Grammar With Spelling" = "檢查拼字文法";

/* No comment provided by engineer. */
"Check Spelling While Typing" = "在輸入時同步檢查拼字";

/* No comment provided by engineer. */
"Close" = "關閉";

/* No comment provided by engineer. */
"Copy" = "複製";

/* No comment provided by engineer. */
"Correct Spelling Automatically" = "自動更正拼字";

/* No comment provided by engineer. */
"Cut" = "剪下";

/* No comment provided by engineer. */
"Data Detectors" = "資料偵測器";

/* No comment provided by engineer. */
"Delete" = "刪除";

/* No comment provided by engineer. */
"Edit" = "編輯";

/* No comment provided by engineer. */
"Find" = "尋找";

/* No comment provided by engineer. */
"Find and Replace..." = "尋找與取代...";

/* No comment provided by engineer. */
"Find Next" = "尋找下一個";

/* No comment provided by engineer. */
"Find Previous" = "尋找上一個";

/* No comment provided by engineer. */
"Find..." = "尋找...";

/* No comment provided by engineer. */
"Help" = "輔助說明";

/* No comment provided by engineer. */
"Hide %@" = "隱藏 %@";

/* No comment provided by engineer. */
"Hide Others" = "隱藏其他";

/* No comment provided by engineer. */
"Jump to Selection" = "跳至所選範圍";

/* No comment provided by engineer. */
"Make Lower Case" = "小寫";

/* No comment provided by engineer. */
"Make Upper Case" = "大寫";

/* No comment provided by engineer. */
"Minimize" = "縮到最小";

/* No comment provided by engineer. */
"Paste" = "貼上";

/* No comment provided by engineer. */
"Paste and Match Style" = "貼上並符合樣式";

/* No comment provided by engineer. */
"Preferences..." = "偏好設定···";

/* No comment provided by engineer. */
"Quit %@" = "結束 %@";

/* No comment provided by engineer. */
"Redo" = "重作";

/* No comment provided by engineer. */
"Select All" = "全選";

/* No comment provided by engineer. */
"Services" = "服務";

/* No comment provided by engineer. */
"Show All" = "顯示全部";

/* No comment provided by engineer. */
"Show Spelling and Grammar" = "顯示拼字與文法檢查";

/* No comment provided by engineer. */
"Show Substitutions" = "顯示替代視窗";

/* No comment provided by engineer. */
"Smart Copy/Paste" = "智慧型複製/貼上";

/* No comment provided by engineer. */
"Smart Dashes" = "智慧型破折號";

/* No comment provided by engineer. */
"Smart Links" = "智慧型連結";

/* No comment provided by engineer. */
"Smart Quotes" = "智慧型引號";

/* No comment provided by engineer. */
"Speech" = "語音";

/* No comment provided by engineer. */
"Spelling and Grammar" = "拼字與文法";

/* No comment provided by engineer. */
"Start Speaking" = "開始朗讀";

/* No comment provided by engineer. */
"Stop Speaking" = "停止朗讀";

/* No comment provided by engineer. */
"Substitutions" = "替代";

/* No comment provided by engineer. */
"Text Replacement" = "替代文字";

/* No comment provided by engineer. */
"Transformations" = "轉換";

/* No comment provided by engineer. */
"Undo" = "還原";

/* No comment provided by engineer. */
"Use Selection for Find" = "使用所選範圍尋找";

/* No comment provided by engineer. */
"Window" = "視窗";

/* No comment provided by engineer. */
"Zoom" = "縮放";

